/* 
  Localizable.strings
  Bike Park

  Created by Tomi on 8/21/12.

*/
"LOCATION" = "Localización";
"LOCATION_MESSAGE" = "La localizacíon está desactivada. Su ubicación se establecerá en Praça da Sé - SP";
"MY_BIKE" = "Mi bicicleta";
"YOU_ARE_HERE" = "Estás aqui";
"CANCEL_TEXT" = "Cancelar";
"BACK_TEXT" = "Volver";
"FILE_NOT_UPDATED" = "Fichero no actualizado";
"UPDATE_TEXT" = "Actualización";
"CONTINUE_DOWNLOAD_FILE" = "Deseas proseguir con el download del fichero?";
"FILE_UPDATED" = "Fichero actualizado";
"METER_TEXT" = "metros";